/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Dodaj do Keychain";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Zawsze akceptuj ten certyfikat";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Problem z certyfikatem";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Kontynuuj";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Rozłącz";

